const about = `Уже Больше двух лет назад, орки из клана
Молота завхватили и разграбили
королевство Альтерак, убив последнего
Короля. Они поработили и вывезли
жителей королевства на свои острова, где
организовали смертные лагеря для уничтожения рабов, однако,
у людей еще есть надежда, ведь принц
Элмор, законный наследник, все еще жив
и не выдавая себя, решается устроить
переворот и вернуть свое по праву.
У него много союзников, готовых дать бой в рагу. Он
поклялся отомстить за своего отца
и вернуть свое королевство`;

export default about;
