const title =  'Забудь про лето или клон Homm3 в браузере'

const p1 = 'В рамках финального таска для The rolling Scopes нами была выбрана игра Heroes Might and Magic 3. О чем мы позже очень-очень сильно пожалели, но деваться было уже некуда! Мы плотно закупились кофе, включили lofi hip hop radio и приняли свою судьбу.'

const p2 =  'Ничего лучше, чем в лоб ее рисовать, мы не придумали. Первым делом нужно было отрисовать карту в оригинальном редакторе карт.'

const p3 = `И на выходе этот формат должен был как то попасть в Tilemap в качестве тайла. Это должна быть одна большая картинка`

const p4 = `Нужно было делать очень много скринов, т.к редактор не может мне выдать полностью картинку, а позже эти картинки склеивать в фотошопе`

const p5 = `Вышел такой монстр)) Позже заливаешь это в Tiled, где по квадратикам, типа мозайки, собираешь всю карту. Самих тайлов (квадратиков) получается больше 1000. На выходе мы получаем файл с форматом JSON и пикчу PNG`
const p6 = ` Для начала нужно было создать спрайт главного героя и посадить его на карту. Сам спрайт коня пришлось брать в гугле, вырезать и залипать в программу "TexturePacker". По выходу мы получем опять Json формат, который порезан на frames и png. Дальше встает вопрос, а как ходить?`
export {
  title,
  p1,
  p2,
  p3,
  p4,
  p5,
  p6,
}

