export const trollTxt = `- Это эти уродцы? Убить их!!

Дакка, дакка, дакка

Ваааааг! Люди!

ВААААААГХ!!!!`;

export const firstOgrTxt = `- Глупые людишки решили поднять
бунт! Я вас убью, а позже буду
обгладывать ваши кости! `;

export const secondOgrTxt = `-Парни, эти уродцы хотят пройти
к капитану! Они перебили половину
солдат на острове. Мы вас остановим
`;

export const orkBoarTxt = `- "Хрю-хрю-хрю"
Тише, мальчик. Сейчас я накормлю
тебя человеченой  `;

export const secondOrcWolfTxt = `
- Вы посмели выбраться из кандалов?
Попрощайтесь с жизнью! `;

export const firstBeastTxt = `"Грыы-рыыыы Храааа"`;

export const secondTrollTxt = `- О, обед теперь сам к нам
приходит? Отлично, я как раз
проголодался `;
export const secondBeastTxt = `"Рррррр Хрыаааа"`;

export const commendantTxt = `- Зачем вы сюда пришли? Дальше
вы уже не сможете пройти. Я отрублю
ваши конечности и скормлю своим
псам.


- Сложи оружие! Возможно я сделаю
твою смерть быстрой.`;

export const firstOrkWolfTxt = `-Стой! Еще шаг и порежу тебя на мелкие кусочки,
глупый человечишка.


-Я тебя уничтожу!


-Чаки, фас!`;
