export const firstHumanArbalet = `- Арбалетчики, вы готовы дать бой нашим врагам?

- Принц Элмор, хоть нас осталось не много, но мы
всегда готовы идти за вас доконца!`;

export const secondHumanArbalet = `- Принц Элмор, мы услышали, что к западу отсюда
началось восстание, это вдохновило нас и мы дали
бой нашим надзирателям, но мы не ожидали, что его
подняли именно вы!

-Нам нужно раздобыть корабль, что бы покинуть
остров и вернуть свое королевство!

-Нас недавно сюда привезли, к югу отсюда есть
порт, нужно поторопится, так как он может вскоре
отплыть.`;

export const humanRogue = `-Спасите нас! Мы раскаиваемся в наших
преступлениях на воле. Мы можем сражаться за
нашу свободу.



-Хорошо, если мы поможете мне вернуть трон, я
помилую вас и дам свободу!
`;

export const humanSpear = `-Я не могу поверить своим глазам, это и
вправду вы, наш принц? Считалось, что вся
королевская семья была убита в ту ночь, когда
мы проиграли войну. Орки убивают сразу же
офицеров, нас бросили на скромление троллю.
Мы с вами!

-Что бы дать бой, нам нужны стрелки.

-Мы знаем, что к северу содержатся арбалетчики.`;

export const firstHumanWarrior = `- Господи, принц Элмор, это вы? О боже!
Мы чуть было не погибли в лапах этого огра.
У нас осталось кое-какое оружие, которое мы
по ночам собирали.
Мы слышали, что дальше по дороге Орки держат
отряд офицеров, это же наши копейщики.
Кажется, что они нам здорово помогли бы в
в побеге.
Ребята, с нами наш будущий Король, мы спасены!
К оружию! `;

export const secondHumanWarrior = `"Народ Альтерака! Настало время отомстить всем
оркам за годы геноцида нашего народа, никакой
пощады, убивайте каждого орка, которого
встретите!"


-Принц Элмор, я знал, что это вы! У нас еще есть
шанс, ребята, поднимайтесь, хватайтесь за все,
что у вас под рукой, мы возвращаемся домой!`;

export const secondRogue = `- Мы уже больше двух месяцев скрываемся на
острове от этих созданий. Нам удалось найти
корабль, мы укажем вам где он, если вы
возьмете нас с собой, однако порт находится
через здание комменданта лагеря`;
