const tittle = "Вернуть отобранное";
const companyTittle = "Описание компании:";
const companyDecription = `Более двух лет назад, орки из клана
Молота завхватили и разграбили
королевство Альтерак, убив последнего
Короля. Они поработили и вывезли
население на свои острова, где
организовали трудовые лагеря. Однако,
у людей еще есть надежда, ведь принц
Элмор, законный наследник, все еще жив
и, не выдавая себя, решается устроить
переворот и вернуть свое по праву `;
const misTittle = "Выбратся Из Ада";
const missionTittle = "Описание мисси:";
const misssionDecription = `После года в трудовых лагерях, принц
Элмор,скрываясь под другим именем,
решил раскрыть себя и поднять бунт
против узурпаторов. У него много
союзников, готовых дать бой. Он
поклялся отомстить за своего отца
и вернуть свое королевство. Для
начала, нужно освободить свой народ
и покинуть осторов на корабле,который
отплывает с причала через 20 дней`;
const misGoals = "Цели мисси";
const misGoalsDescription = `- Уничтожить комменданта лагеря
- Покинуть остров на корабле за
20 дней, иначе корабль отплывает
навсегда!`;
export {
  tittle,
  misGoals,
  companyTittle,
  companyDecription,
  misTittle,
  missionTittle,
  misGoalsDescription,
  misssionDecription,
};
